acpi
alsa-utils
arandr
autoconf
automake
base
bc
bison
bluez-utils
checkbashisms
chromium
dash
dhcpcd
docker
dunst
dzen2
fakeroot
feh
firefox-developer-edition
git
groff
grub
gtk-engine-murrine
inetutils
iwd
jdk-openjdk
jdk8-openjdk
linux
linux-firmware
linux-headers
m4
make
man-db
man-pages
maven
mdadm
mediainfo
mpv
nemo
nnn
openssh
openvpn
otf-font-awesome
pass
patch
pkgconf
playerctl
ripgrep
scrot
spotifyd
sxhkd
sysstat
texinfo
tmux
ttf-dejavu
ttf-roboto-mono
unclutter
which
xautolock
xclip
xf86-video-intel
xf86-video-nouveau
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xprop
xorg-xrandr
zsh
