alsa-utils
atool
autoconf
automake
bash
bc
binutils
bison
bzip2
checkbashisms
chromium
coreutils
cryptsetup
dash
device-mapper
dhcpcd
diffutils
docker
dunst
dzen2
e2fsprogs
efibootmgr
fakeroot
feh
file
filesystem
findutils
firefox-developer-edition
gawk
gcc
gcc-libs
gettext
git
glibc
grep
groff
grub
gst-libav
gst-plugins-good
gtk-engine-murrine
gvfs
gvfs-mtp
gzip
inetutils
iproute2
iputils
less
libtool
licenses
linux
linux-firmware
linux-headers
lxsession
m4
make
man-db
man-pages
mdadm
mediainfo
mpv
nemo
neovim
nnn
ntfs-3g
openssh
otf-font-awesome
pacman
patch
pciutils
perl
pkgconf
playerctl
procps-ng
psmisc
qbittorrent
ranger
ruby
sed
shadow
sudo
sxhkd
sysfsutils
sysstat
systemd
systemd-sysvcompat
tar
terminus-font
texinfo
tmux
ttf-dejavu
util-linux
w3m
webkit2gtk
which
xautolock
xclip
xf86-video-intel
xf86-video-nouveau
xorg-server
xorg-xinit
xorg-xprop
xorg-xrandr
zathura
zathura-pdf-mupdf
