alsa-utils
atool
autoconf
automake
base
bc
binutils
bison
bluez-utils
checkbashisms
chromium
dash
dhcpcd
docker
dunst
dzen2
efibootmgr
fakeroot
feh
ffmpegthumbnailer
file
findutils
firefox-developer-edition
flex
gawk
gcc
gettext
git
grep
groff
grub
gtk-engine-murrine
gvfs
gvfs-mtp
gzip
inetutils
keepass
libtool
libva-mesa-driver
linux
linux-firmware
linux-headers
lxsession
m4
make
man-db
man-pages
maven
mdadm
mediainfo
mesa
mesa-vdpau
mpv
nemo
nfs-utils
nnn
ntfs-3g
openfortivpn
openssh
otf-font-awesome
pacman
pass
patch
pkgconf
playerctl
pulseaudio-alsa
pulseaudio-bluetooth
python-pip
qbittorrent
scrot
sed
spotifyd
sudo
sxhkd
sysfsutils
sysstat
texinfo
tmux
ttf-dejavu
ttf-roboto-mono
unclutter
util-linux
vulkan-radeon
which
xautolock
xclip
xf86-video-amdgpu
xf86-video-intel
xorg-server
xorg-xinit
xorg-xprop
xorg-xrandr
zathura
zathura-pdf-mupdf
zsh
